{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "ï": 173,
      "ð": 174,
      "ĉ": 175,
      "Ċ": 176,
      "Ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "Ġd": 212,
      "on": 213,
      "Ġc": 214,
      "er": 215,
      "Ġs": 216,
      "Ġp": 217,
      "Ġa": 218,
      "re": 219,
      "to": 220,
      "in": 221,
      "en": 222,
      "ta": 223,
      "ti": 224,
      "la": 225,
      "Ġdi": 226,
      "ri": 227,
      "el": 228,
      "ra": 229,
      "li": 230,
      "Ġe": 231,
      "te": 232,
      "le": 233,
      "an": 234,
      "un": 235,
      "Ġm": 236,
      "Ġi": 237,
      "ro": 238,
      "Ġn": 239,
      "zi": 240,
      "si": 241,
      "Ġin": 242,
      "he": 243,
      "Ġdel": 244,
      "âĢ": 245,
      "Ġf": 246,
      "or": 247,
      "ia": 248,
      "Ġun": 249,
      "es": 250,
      "Ġv": 251,
      "one": 252,
      "ca": 253,
      "lo": 254,
      "Ġla": 255,
      "Ġcon": 256,
      "Ġper": 257,
      "qu": 258,
      "os": 259,
      "om": 260,
      "Ġal": 261,
      "Ġg": 262,
      "Ġche": 263,
      "Ġt": 264,
      "Ġil": 265,
      "âĢĻ": 266,
      "ar": 267,
      "co": 268,
      "ci": 269,
      "men": 270,
      "Ġqu": 271,
      "al": 272,
      "di": 273,
      "et": 274,
      "do": 275,
      "zione": 276,
      "Ġri": 277,
      "Ãł": 278,
      "ma": 279,
      "so": 280,
      "Ġo": 281,
      "Ã¨": 282,
      "za": 283,
      "Ġsu": 284,
      "no": 285,
      "ere": 286,
      "Ġl": 287,
      "io": 288,
      "ĠÃ¨": 289,
      "Ġb": 290,
      "Ġsi": 291,
      "Ġde": 292,
      "Ġpro": 293,
      "Ġle": 294,
      "ĠS": 295,
      "va": 296,
      "ĠC": 297,
      "vi": 298,
      "mo": 299,
      "mp": 300,
      "sa": 301,
      "tu": 302,
      "ol": 303,
      "Ġcom": 304,
      "Ġda": 305,
      "gli": 306,
      "ono": 307,
      "Ġan": 308,
      "ch": 309,
      "oni": 310,
      "bi": 311,
      "gg": 312,
      "ce": 313,
      "tto": 314,
      "ter": 315,
      "tÃł": 316,
      "ĠP": 317,
      "che": 318,
      "Ġse": 319,
      "da": 320,
      "Ġma": 321,
      "is": 322,
      "Ġuna": 323,
      "pp": 324,
      "Ġdella": 325,
      "Ġca": 326,
      "se": 327,
      "tra": 328,
      "Ġnon": 329,
      "Ġnel": 330,
      "Ġre": 331,
      "vo": 332,
      "tti": 333,
      "ĠM": 334,
      "ni": 335,
      "ĠI": 336,
      "Ġpre": 337,
      "ĠA": 338,
      "Ġpi": 339,
      "ve": 340,
      "Ġh": 341,
      "ĠL": 342,
      "era": 343,
      "mi": 344,
      "fi": 345,
      "na": 346,
      "de": 347,
      "mente": 348,
      "Ġso": 349,
      "Ġpo": 350,
      "ina": 351,
      "Ġfa": 352,
      "ano": 353,
      "ona": 354,
      "sp": 355,
      "uo": 356,
      "bb": 357,
      "tro": 358,
      "Ġpa": 359,
      "ten": 360,
      "ran": 361,
      "cia": 362,
      "zza": 363,
      "Ġdal": 364,
      "Ġvi": 365,
      "ĠD": 366,
      "eri": 367,
      "tan": 368,
      "Ġsp": 369,
      "Ġ(": 370,
      "ĠâĢ": 371,
      "Ġques": 372,
      "Ġtra": 373,
      "Ġtu": 374,
      "ssi": 375,
      "ver": 376,
      "Ã¹": 377,
      "ui": 378,
      "tta": 379,
      "ga": 380,
      "mento": 381,
      "Ġdei": 382,
      "zioni": 383,
      "Ġ1": 384,
      "Ġ2": 385,
      "Ġu": 386,
      "Ġci": 387,
      "po": 388,
      "ĠG": 389,
      "enti": 390,
      "Ġlo": 391,
      "Ġpar": 392,
      "ss": 393,
      "Ġsta": 394,
      "ini": 395,
      "ĠpiÃ¹": 396,
      "gi": 397,
      "Ġsono": 398,
      "cc": 399,
      "Ġte": 400,
      "ĠR": 401,
      "ĠT": 402,
      "ente": 403,
      "tre": 404,
      "Ġha": 405,
      "ali": 406,
      "ĠB": 407,
      "ff": 408,
      "ine": 409,
      "tri": 410,
      "enza": 411,
      "Ġdo": 412,
      "tori": 413,
      "ĠF": 414,
      "Ġdell": 415,
      "Ġra": 416,
      "ĠE": 417,
      "Ġgi": 418,
      "ino": 419,
      "con": 420,
      "ĠN": 421,
      "pa": 422,
      "Ġcome": 423,
      "Ġalla": 424,
      "ru": 425,
      "Ġdelle": 426,
      "sti": 427,
      "Ġne": 428,
      "Ġmo": 429,
      "ani": 430,
      "mb": 431,
      "Ġmi": 432,
      "Ġsul": 433,
      "Ġcos": 434,
      "Ġanche": 435,
      "..": 436,
      "sta": 437,
      "hi": 438,
      "go": 439,
      "me": 440,
      "ul": 441,
      "âĢĿ": 442,
      "Ġme": 443,
      "chi": 444,
      "ggi": 445,
      "pi": 446,
      "Ġpos": 447,
      "Ã²": 448,
      "ando": 449,
      "du": 450,
      "ale": 451,
      "ero": 452,
      "tura": 453,
      "lu": 454,
      "sso": 455,
      "ĠâĢľ": 456,
      "Ġad": 457,
      "rio": 458,
      "Ġpu": 459,
      "zz": 460,
      "etto": 461,
      "anno": 462,
      "gu": 463,
      "Ġfor": 464,
      "Ġpri": 465,
      "ĠV": 466,
      "Ġco": 467,
      "Ġli": 468,
      "Ġquel": 469,
      "bili": 470,
      "are": 471,
      "Ġgli": 472,
      "Ġsc": 473,
      "tare": 474,
      "ven": 475,
      "uto": 476,
      "Ġimp": 477,
      "Ġall": 478,
      "Ġ20": 479,
      "ria": 480,
      "bile": 481,
      "Ġcomp": 482,
      "ene": 483,
      "cu": 484,
      "Ġav": 485,
      "Ġba": 486,
      "etti": 487,
      "Ġess": 488,
      "tali": 489,
      "Ġar": 490,
      "ggio": 491,
      "Ġprop": 492,
      "Ġfi": 493,
      "Ġquesto": 494,
      "iamo": 495,
      "fica": 496,
      "sione": 497,
      "Ġno": 498,
      "Ġdu": 499,
      "cco": 500,
      "Ġinter": 501,
      "Ġapp": 502,
      "ĠLa": 503,
      "Ã©": 504,
      "Ġed": 505,
      "glio": 506,
      "dere": 507,
      "uni": 508,
      "esso": 509,
      "zia": 510,
      "sc": 511,
      "tte": 512,
      "gni": 513,
      "ĠU": 514,
      "ziona": 515,
      "gna": 516,
      "ne": 517,
      "ssa": 518,
      "tico": 519,
      "per": 520,
      "menti": 521,
      "Ġnella": 522,
      "Ġessere": 523,
      "Ġai": 524,
      "tato": 525,
      "ĠMa": 526,
      "for": 527,
      "Ã¬": 528,
      "00": 529,
      "ĠIn": 530,
      "Ġchi": 531,
      "Ġti": 532,
      "Ġmol": 533,
      "Ġcui": 534,
      "Ġcol": 535,
      "st": 536,
      "sto": 537,
      "ele": 538,
      "Ġsa": 539,
      "Ġna": 540,
      "Ġgra": 541,
      "Ġva": 542,
      "gra": 543,
      "Qu": 544,
      "ĠO": 545,
      "ĠIl": 546,
      "Ġcor": 547,
      "gno": 548,
      "Ġsemp": 549,
      "Ġsuo": 550,
      "Ġpers": 551,
      "anti": 552,
      "Ġter": 553,
      "Ġalle": 554,
      "Ġta": 555,
      "Ġnos": 556,
      "mpo": 557,
      "Ġparte": 558,
      "ing": 559,
      "glia": 560,
      "Ġcre": 561,
      "Ġvol": 562,
      "zio": 563,
      "etta": 564,
      "lare": 565,
      "ffi": 566,
      "ana": 567,
      "ren": 568,
      "Ġnuo": 569,
      "tica": 570,
      "ze": 571,
      "cca": 572,
      "ĠâĢĵ": 573,
      "Ġris": 574,
      "chÃ©": 575,
      "Ġat": 576,
      "Ġ201": 577,
      "Ġtro": 578,
      "bo": 579,
      "essi": 580,
      "cio": 581,
      "Ġto": 582,
      "um": 583,
      "cor": 584,
      "endo": 585,
      "Ġpres": 586,
      "Ġgior": 587,
      "Ġlavo": 588,
      "ba": 589,
      "ste": 590,
      "Ġver": 591,
      "pe": 592,
      "Ġdegli": 593,
      "der": 594,
      "Ġ3": 595,
      "ĠCa": 596,
      "Ġdalla": 597,
      "esti": 598,
      "dia": 599,
      "bbli": 600,
      "Ġloro": 601,
      "ello": 602,
      "sci": 603,
      "Ġgio": 604,
      "Ġtutti": 605,
      "Ġsolo": 606,
      "ron": 607,
      "enta": 608,
      "Il": 609,
      "tore": 610,
      "Ġhanno": 611,
      "Ġ-": 612,
      "zzo": 613,
      "La": 614,
      "Ġvo": 615,
      "bbe": 616,
      "ge": 617,
      "ante": 618,
      "Ġpor": 619,
      "Ġanni": 620,
      "Ġven": 621,
      "il": 622,
      "uro": 623,
      "vol": 624,
      "mma": 625,
      "Ġprima": 626,
      "Ġbi": 627,
      "uti": 628,
      "Ġacc": 629,
      "Ġser": 630,
      "ese": 631,
      "ĠH": 632,
      "ĠPa": 633,
      "erca": 634,
      "ess": 635,
      "ppo": 636,
      "ur": 637,
      "...": 638,
      "Ġdue": 639,
      "Ġsua": 640,
      "Ġqual": 641,
      "fa": 642,
      "sse": 643,
      "elli": 644,
      "anto": 645,
      "Ġsempre": 646,
      "ena": 647,
      "Ġste": 648,
      "gia": 649,
      "tiva": 650,
      "ella": 651,
      "Ġmon": 652,
      "Ġgen": 653,
      "Ġor": 654,
      "Ġpossi": 655,
      "Ġsia": 656,
      "Ġquesta": 657,
      "rin": 658,
      "Ġ\"": 659,
      "ĠpuÃ²": 660,
      "Ġve": 661,
      "Ġmen": 662,
      "sid": 663,
      "Ġgran": 664,
      "essa": 665,
      "Ġmolto": 666,
      "forma": 667,
      "Ġrisp": 668,
      "tivo": 669,
      "ie": 670,
      "Ġstato": 671,
      "rat": 672,
      "ĠQu": 673,
      "Ġtutto": 674,
      "ura": 675,
      "ĠCon": 676,
      "Ġabb": 677,
      "cch": 678,
      "lan": 679,
      "Ġesp": 680,
      "tante": 681,
      "man": 682,
      "dio": 683,
      "pera": 684,
      "Ġdisp": 685,
      "bilitÃł": 686,
      "Ġuno": 687,
      "Ġindi": 688,
      "cqu": 689,
      "lizza": 690,
      "ome": 691,
      "mm": 692,
      "cora": 693,
      "Ġen": 694,
      "Ġro": 695,
      ").": 696,
      "Ġfar": 697,
      "tru": 698,
      "Ġdire": 699,
      "Ġspe": 700,
      "ĠLe": 701,
      "Ġman": 702,
      "Ġch": 703,
      "Ġcons": 704,
      "at": 705,
      "Ġtempo": 706,
      "ento": 707,
      "In": 708,
      "Ġogni": 709,
      "ĠPer": 710,
      "Ġsulla": 711,
      "gn": 712,
      "osa": 713,
      "Ġpersona": 714,
      "Ġuti": 715,
      "Ġdiver": 716,
      "us": 717,
      "indi": 718,
      "Ġpun": 719,
      "Ġpubbli": 720,
      "Ġsenza": 721,
      "Ġfare": 722,
      "mbi": 723,
      "uta": 724,
      "Ġga": 725,
      "ffer": 726,
      "ette": 727,
      "tt": 728,
      "esta": 729,
      "vano": 730,
      "Ġpen": 731,
      "Ġquali": 732,
      "),": 733,
      "inis": 734,
      "ĠW": 735,
      "Ġstra": 736,
      "vitÃł": 737,
      "ĠAn": 738,
      "Ġpoi": 739,
      "ĠSi": 740,
      "Ġdis": 741,
      "Ġsca": 742,
      "rÃł": 743,
      "ĠperchÃ©": 744,
      "Ġnei": 745,
      "Ġvita": 746,
      "Ġalc": 747,
      "que": 748,
      "Ġric": 749,
      "Ġfatto": 750,
      "tin": 751,
      "rie": 752,
      "Ġ4": 753,
      "Ġdopo": 754,
      "Ġcar": 755,
      "Ġera": 756,
      "Ġes": 757,
      "Ġho": 758,
      "via": 759,
      "rare": 760,
      "Ġconf": 761,
      "ĠRe": 762,
      "Ġ5": 763,
      "ĠSe": 764,
      "Ġlib": 765,
      "Ġcontro": 766,
      "ccia": 767,
      "etÃł": 768,
      "Ġdall": 769,
      "Ġmodo": 770,
      "Ġquando": 771,
      "Ġ19": 772,
      "Ġcer": 773,
      "Ġancora": 774,
      "ĠAl": 775,
      "Ġsos": 776,
      "Ġservi": 777,
      "tale": 778,
      "Ġsecon": 779,
      "Ġnell": 780,
      "ttura": 781,
      "Ġau": 782,
      "Ġquello": 783,
      "Ġvia": 784,
      "Ġgiu": 785,
      "res": 786,
      "elle": 787,
      "Ġdove": 788,
      "gui": 789,
      "zionale": 790,
      "Ġaltri": 791,
      "ltre": 792,
      "ĠcosÃ¬": 793,
      "amo": 794,
      "une": 795,
      "anza": 796,
      "Ġatti": 797,
      "ad": 798,
      "Ġw": 799,
      "Ġfo": 800,
      "mpi": 801,
      "Ġgu": 802,
      "tati": 803,
      "ĠMi": 804,
      "Ġproprio": 805,
      "Ġpia": 806,
      "mina": 807,
      "Ġforma": 808,
      "Ġvis": 809,
      "inter": 810,
      "vere": 811,
      "colo": 812,
      "litÃł": 813,
      "ggiun": 814,
      "Ġbu": 815,
      "vare": 816,
      "âĢĿ.": 817,
      "Ġchia": 818,
      "almente": 819,
      "ON": 820,
      "enze": 821,
      "Ġsotto": 822,
      "ggia": 823,
      "Ġstori": 824,
      "Ġfon": 825,
      "Ġstu": 826,
      "zo": 827,
      "ppor": 828,
      "Ġcan": 829,
      "talia": 830,
      "cchi": 831,
      "tamente": 832,
      "Ġfu": 833,
      "Ġos": 834,
      "Ġprof": 835,
      "Ġprog": 836,
      "Ġconc": 837,
      "Ġquanto": 838,
      "pre": 839,
      "zie": 840,
      "cato": 841,
      "omi": 842,
      "arÃł": 843,
      "Ġsen": 844,
      "Ġmondo": 845,
      "ĠJ": 846,
      "zzi": 847,
      "alizza": 848,
      "pri": 849,
      "Ġquesti": 850,
      "olo": 851,
      "Ġnelle": 852,
      "tere": 853,
      "Ġdov": 854,
      "sia": 855,
      "razione": 856,
      "Ġtratta": 857,
      "ck": 858,
      "Ġcen": 859,
      "tiche": 860,
      "Ġlavoro": 861,
      "Ġprodo": 862,
      "Ġlegg": 863,
      "Ġposs": 864,
      "Ġsco": 865,
      "lmente": 866,
      "esto": 867,
      "ord": 868,
      "tanti": 869,
      "tanto": 870,
      "tivi": 871,
      "ĠDi": 872,
      "ĠgiÃł": 873,
      "gono": 874,
      "Ġsop": 875,
      "Ġsal": 876,
      "ĠK": 877,
      "Ġave": 878,
      "Ġsin": 879,
      "elo": 880,
      "Ġcomple": 881,
      "Ġparti": 882,
      "Ġini": 883,
      "ed": 884,
      "Â»": 885,
      "ure": 886,
      "ranno": 887,
      "Ġten": 888,
      "Ġmar": 889,
      "rante": 890,
      "osi": 891,
      "lla": 892,
      "Ġcir": 893,
      "tua": 894,
      "Ġquella": 895,
      "Ġtec": 896,
      "ture": 897,
      "mer": 898,
      "Ġimpor": 899,
      "ostra": 900,
      "rsi": 901,
      "Ġpoli": 902,
      "ĠCom": 903,
      "ĠsarÃł": 904,
      "unque": 905,
      "Ġuni": 906,
      "Â«": 907,
      "anta": 908,
      "ER": 909,
      "Ġsol": 910,
      "Ġgrande": 911,
      "Ġcaso": 912,
      "Per": 913,
      "Ġstru": 914,
      "osta": 915,
      "Ġarri": 916,
      "tive": 917,
      "it": 918,
      "Ġspa": 919,
      "Ġquindi": 920,
      "ane": 921,
      "Ġinf": 922,
      "esa": 923,
      "denti": 924,
      "Ġfun": 925,
      "ciale": 926,
      "Ġese": 927,
      "ĠGi": 928,
      "ble": 929,
      "eli": 930,
      "gina": 931,
      "lica": 932,
      "Ġscri": 933,
      "Ġdai": 934,
      "rato": 935,
      "Ġnec": 936,
      "Ġben": 937,
      "Ġmiglio": 938,
      "Ġacqu": 939,
      "Ġfino": 940,
      "Ġitali": 941,
      "Ġvolta": 942,
      "Ġcosa": 943,
      "Ġeuro": 944,
      "Ġaff": 945,
      "omo": 946,
      "Ġcomuni": 947,
      "Ġfin": 948,
      "Ġsiste": 949,
      "sioni": 950,
      "Ġbene": 951,
      "oma": 952,
      "col": 953,
      "ĠMar": 954,
      "Ġinforma": 955,
      "tici": 956,
      "ĠPro": 957,
      "Ġul": 958,
      "ok": 959,
      "tazione": 960,
      "Ġmom": 961,
      "Ġconos": 962,
      "Ġnostro": 963,
      "lazione": 964,
      "gis": 965,
      "Ġnum": 966,
      "Ġcu": 967,
      "tr": 968,
      "Ġcapi": 969,
      "Ġpartico": 970,
      "Ġpersone": 971,
      "ssimo": 972,
      "gani": 973,
      "Ġpassa": 974,
      "uno": 975,
      "Ġtutte": 976,
      "Ġsti": 977,
      "ĠNon": 978,
      "Ġdes": 979,
      "scia": 980,
      "Ġdom": 981,
      "Ġcondi": 982,
      "Ġtre": 983,
      "ell": 984,
      "Ġquale": 985,
      "una": 986,
      "gione": 987,
      "chia": 988,
      "Ġrip": 989,
      "Ġdeci": 990,
      "Ġ6": 991,
      "Ġmis": 992,
      "Ġeff": 993,
      "Ġdalle": 994,
      "Ġpossono": 995,
      "Ġcli": 996,
      "cen": 997,
      "Ġsicu": 998,
      "mpa": 999,
      "Ġmani": 1000,
      "tor": 1001,
      "dare": 1002,
      "tina": 1003,
      "tenza": 1004,
      "ĠNa": 1005,
      "Ġpicco": 1006,
      "Ġtras": 1007,
      "Ġlu": 1008,
      "Ġallo": 1009,
      "met": 1010,
      "Ġprimo": 1011,
      "ulti": 1012,
      "Ġcasa": 1013,
      "tano": 1014,
      "Ġcal": 1015,
      "Ġstata": 1016,
      "Ġcri": 1017,
      "Ġattra": 1018,
      "Ġesi": 1019,
      "usi": 1020,
      "oso": 1021,
      "Ġviene": 1022,
      "Ġstesso": 1023,
      "feri": 1024,
      "fatti": 1025,
      "tui": 1026,
      "cci": 1027,
      "ghi": 1028,
      "vato": 1029,
      "lore": 1030,
      "Ġpossibile": 1031,
      "Ġdon": 1032,
      "rinci": 1033,
      "ho": 1034,
      "usa": 1035,
      "guar": 1036,
      "Ġprodu": 1037,
      "Ġnuovo": 1038,
      "Ġ200": 1039,
      "teria": 1040,
      "dente": 1041,
      "20": 1042,
      "care": 1043,
      "âĢĿ,": 1044,
      "line": 1045,
      "citÃł": 1046,
      "Ġdiven": 1047,
      "ĠRi": 1048,
      "com": 1049,
      "gine": 1050,
      "Ġz": 1051,
      "verso": 1052,
      "Ġmai": 1053,
      "Ġfra": 1054,
      "Ġcontin": 1055,
      "Ġcontra": 1056,
      "Ġconsi": 1057,
      "Ġoltre": 1058,
      "smo": 1059,
      "mon": 1060,
      "ĠSa": 1061,
      "tando": 1062,
      "Ġpotre": 1063,
      "Ġoggi": 1064,
      "pen": 1065,
      "edi": 1066,
      "Ġlun": 1067,
      "Ġsito": 1068,
      "ĠÂ«": 1069,
      "osto": 1070,
      "ĠVi": 1071,
      "zien": 1072,
      "Ġdello": 1073,
      "Ġmaggio": 1074,
      "and": 1075,
      "TI": 1076,
      "tutto": 1077,
      "trib": 1078,
      "ei": 1079,
      "ffici": 1080,
      "tanza": 1081,
      "Ġrisul": 1082,
      "llo": 1083,
      "eni": 1084,
      "Ġon": 1085,
      "mis": 1086,
      "tten": 1087,
      "EN": 1088,
      "mbre": 1089,
      "vilu": 1090,
      "Ġfine": 1091,
      "Ġrichi": 1092,
      "Ġauto": 1093,
      "Ġaltre": 1094,
      "dre": 1095,
      "Ġutilizza": 1096,
      "Ġprinci": 1097,
      "Ġfe": 1098,
      "Ġsempli": 1099,
      "ggior": 1100,
      "gre": 1101,
      "Ġmet": 1102,
      "Ġproble": 1103,
      "Ġtor": 1104,
      "ser": 1105,
      "Ġopera": 1106,
      "sie": 1107,
      "Ġnoi": 1108,
      "Ġgiorno": 1109,
      "vece": 1110,
      "Ġricor": 1111,
      "qui": 1112,
      "Ġpe": 1113,
      "Ġsecondo": 1114,
      "Ġfoto": 1115,
      "glie": 1116,
      "Ġrealizza": 1117,
      "Ġmili": 1118,
      "lari": 1119,
      "Ġmomento": 1120,
      "mpio": 1121,
      "TA": 1122,
      "Ġgo": 1123,
      "lato": 1124,
      "ĠPo": 1125,
      "tata": 1126,
      "Ġele": 1127,
      "lia": 1128,
      "ĠFa": 1129,
      "Ġfami": 1130,
      "Ġtuo": 1131,
      "cina": 1132,
      "Ġnostra": 1133,
      "ĠUn": 1134,
      "Ġsucc": 1135,
      "ssione": 1136,
      "Ġvisi": 1137,
      "vero": 1138,
      "Ġcit": 1139,
      "Ġora": 1140,
      "Ġnatura": 1141,
      "Ġsuoi": 1142,
      "ĠPi": 1143,
      "cce": 1144,
      "ha": 1145,
      "Ġer": 1146,
      "Ġgiorni": 1147,
      "Ġincon": 1148,
      "Ġconten": 1149,
      "Ġagli": 1150,
      "inistra": 1151,
      "Ġsistema": 1152,
      "TO": 1153,
      "Ġbamb": 1154,
      "torio": 1155,
      "teri": 1156,
      "Ġ7": 1157,
      "cere": 1158,
      "Ġmedi": 1159,
      "Ġ10": 1160,
      "cri": 1161,
      "ĠcittÃł": 1162,
      "ĠDa": 1163,
      "Ġpunto": 1164,
      "gio": 1165,
      "fo": 1166,
      "Ġsvilu": 1167,
      "Le": 1168,
      "Ġren": 1169,
      "ĠBa": 1170,
      "logi": 1171,
      "Ġinvece": 1172,
      "Ġdiri": 1173,
      "Ġel": 1174,
      "Ġsui": 1175,
      "imp": 1176,
      "esi": 1177,
      "ÃĪ": 1178,
      "Ġcla": 1179,
      "ĠLo": 1180,
      "Ġmentre": 1181,
      "orta": 1182,
      "Ġdati": 1183,
      "Ġsegui": 1184,
      "tion": 1185,
      "ĠItalia": 1186,
      "use": 1187,
      "Ġinc": 1188,
      "ua": 1189,
      "ganizza": 1190,
      "rezza": 1191,
      "Ġori": 1192,
      "arti": 1193,
      "Ġabbiamo": 1194,
      "Ġcolle": 1195,
      "vin": 1196,
      "arsi": 1197,
      "Ġricerca": 1198,
      "Ġmeno": 1199,
      "ppres": 1200,
      "Ġqua": 1201,
      "Ġscel": 1202,
      "ton": 1203,
      "Ġqui": 1204,
      "Ġsuper": 1205,
      "Ġnuova": 1206,
      "Ġqualche": 1207,
      "Ġore": 1208,
      "ard": 1209,
      "Ġassi": 1210,
      "Ġavere": 1211,
      "cazione": 1212,
      "val": 1213,
      "erie": 1214,
      "Ġasp": 1215,
      "Ġgenera": 1216,
      "Ġalcuni": 1217,
      "Ġnecessa": 1218,
      "mato": 1219,
      "Ġaltro": 1220,
      "Ġliv": 1221,
      "Ġoff": 1222,
      "vole": 1223,
      "esse": 1224,
      "ber": 1225,
      "Ġcarat": 1226,
      "dono": 1227,
      "Se": 1228,
      "Ġstoria": 1229,
      "erÃł": 1230,
      "Ġrappres": 1231,
      "Ġfre": 1232,
      "ute": 1233,
      "lio": 1234,
      "vvero": 1235,
      "Ġinfatti": 1236,
      "ĠCo": 1237,
      "lano": 1238,
      "orre": 1239,
      "gere": 1240,
      "fer": 1241,
      "Ġnumero": 1242,
      "Ġdeve": 1243,
      "eno": 1244,
      "||": 1245,
      "Ġstati": 1246,
      "Ġattraverso": 1247,
      "âĢľ": 1248,
      "ĠCi": 1249,
      "Ġbase": 1250,
      "Ġtutta": 1251,
      "Ġcrea": 1252,
      "ttore": 1253,
      "ciali": 1254,
      "Ġmio": 1255,
      "Ġcul": 1256,
      "Ġposi": 1257,
      "ĠMo": 1258,
      "ĠSo": 1259,
      "LI": 1260,
      "Ġgesti": 1261,
      "Ġrela": 1262,
      "rattutto": 1263,
      "Ġgiov": 1264,
      "dica": 1265,
      "ĠRa": 1266,
      "Ġgiorna": 1267,
      "venti": 1268,
      "sidera": 1269,
      "Ġtecni": 1270,
      "eb": 1271,
      "AN": 1272,
      "ĠperÃ²": 1273,
      "Ġraga": 1274,
      "Ġsoli": 1275,
      "lori": 1276,
      "Ġparteci": 1277,
      "Ġsulle": 1278,
      "ccio": 1279,
      "Ġaver": 1280,
      "RE": 1281,
      "Ġrispetto": 1282,
      "ppa": 1283,
      "anda": 1284,
      "Ġasso": 1285,
      "gua": 1286,
      "Ġtipo": 1287,
      "Ġ8": 1288,
      "Ġloca": 1289,
      "Ġulti": 1290,
      "scita": 1291,
      "ĠLi": 1292,
      "ea": 1293,
      "sce": 1294,
      "fini": 1295,
      "Ġcamb": 1296,
      "vento": 1297,
      "iore": 1298,
      "tari": 1299,
      "Ġevi": 1300,
      "ĠattivitÃł": 1301,
      "Ġverso": 1302,
      "ddi": 1303,
      "Ġbiso": 1304,
      "sieme": 1305,
      "Ġsare": 1306,
      "Ġmor": 1307,
      "Ġrin": 1308,
      "ĠPre": 1309,
      "labo": 1310,
      "gh": 1311,
      "isce": 1312,
      "RI": 1313,
      "mbra": 1314,
      "Ġconta": 1315,
      "Ġgru": 1316,
      "Ġambi": 1317,
      "Ġracc": 1318,
      "Ġspeci": 1319,
      "rica": 1320,
      "tente": 1321,
      "ĠDo": 1322,
      "Ġpes": 1323,
      "rebbe": 1324,
      "Ġmin": 1325,
      "cono": 1326,
      "ĠDe": 1327,
      "etro": 1328,
      "Ġass": 1329,
      "Ġprogra": 1330,
      "Con": 1331,
      "Ġmolti": 1332,
      "ssima": 1333,
      "deo": 1334,
      "Ġqualc": 1335,
      "meno": 1336,
      "Ġsoprattutto": 1337,
      "Ġ9": 1338,
      "Ġaveva": 1339,
      "ose": 1340,
      "Ġcosti": 1341,
      "Ġprodotti": 1342,
      "Ġsoci": 1343,
      "Ġdurante": 1344,
      "uzione": 1345,
      "Ġconse": 1346,
      "Ġdice": 1347,
      "Ġmia": 1348,
      "ccu": 1349,
      "Ġnor": 1350,
      "este": 1351,
      "tuale": 1352,
      "fici": 1353,
      "ĠAr": 1354,
      "Ġfil": 1355,
      "spon": 1356,
      "tar": 1357,
      "all": 1358,
      "bbero": 1359,
      "ĠciÃ²": 1360,
      "zionali": 1361,
      "Ġsenti": 1362,
      "Ġinformazioni": 1363,
      "Ġpren": 1364,
      "tter": 1365,
      "Ġanno": 1366,
      "ranti": 1367,
      "Ġfuo": 1368,
      "onale": 1369,
      "bito": 1370,
      "sare": 1371,
      "Ġcirca": 1372,
      "Ġpra": 1373,
      "ĠSan": 1374,
      "Ġterri": 1375,
      "Ġqueste": 1376,
      "Ġesempio": 1377,
      "mar": 1378,
      "Ġparticolare": 1379,
      "orso": 1380,
      "Ġrego": 1381,
      "cchia": 1382,
      "Ġlega": 1383,
      "Ġdisposi": 1384,
      "uso": 1385,
      "esco": 1386,
      "Ġmateria": 1387,
      "sidente": 1388,
      "Ġgrazie": 1389,
      "Ġmod": 1390,
      "Ġentra": 1391,
      "scri": 1392,
      "Ġsue": 1393,
      "dita": 1394,
      "Ġami": 1395,
      "cano": 1396,
      "Ġspesso": 1397,
      "ĠFran": 1398,
      "as": 1399,
      "Ġ15": 1400,
      "ll": 1401,
      "cro": 1402,
      "Ġtanto": 1403,
      "dÃ¬": 1404,
      "Ġlin": 1405,
      "ort": 1406,
      "dini": 1407,
      "ercato": 1408,
      "Ġprote": 1409,
      "Ġvuo": 1410,
      "erra": 1411,
      "Ġpresenta": 1412,
      "Ġservizio": 1413,
      "Ġaggiun": 1414,
      "Ġide": 1415,
      "Ġcompa": 1416,
      "gue": 1417,
      "Ġpoco": 1418,
      "Ġfonda": 1419,
      "sitÃł": 1420,
      "anni": 1421,
      "app": 1422,
      "gen": 1423,
      "Ġedi": 1424,
      "Ġterm": 1425,
      "eter": 1426,
      "Ġsemplice": 1427,
      "ĠMon": 1428,
      "Ġprogetto": 1429,
      "ppure": 1430,
      "tenti": 1431,
      "rre": 1432,
      "ĠqualitÃł": 1433,
      "bre": 1434,
      "Ġveri": 1435,
      "Ġparo": 1436,
      "ww": 1437,
      "ĠRo": 1438,
      "zienda": 1439,
      "Ġdisponi": 1440,
      "Ġsor": 1441,
      "Ġriguar": 1442,
      "Ġbo": 1443,
      "Ġtele": 1444,
      "ĠRoma": 1445,
      "Ġappro": 1446,
      "Ġmusi": 1447,
      "Ġinsieme": 1448,
      "Ġluo": 1449,
      "Ġ18": 1450,
      "Ġval": 1451,
      "Ġins": 1452,
      "Ma": 1453,
      "Ġr": 1454,
      "ĠFi": 1455,
      "Ġfaci": 1456,
      "ZI": 1457,
      "Ġcentro": 1458,
      "Ġnostri": 1459,
      "ut": 1460,
      "Ġfer": 1461,
      "coli": 1462,
      "Ġlascia": 1463,
      "ghe": 1464,
      "Ġconte": 1465,
      "ĠChi": 1466,
      "Ġraggiun": 1467,
      "Ġnegli": 1468,
      "Ġstan": 1469,
      "Ġlui": 1470,
      "gliere": 1471,
      "Ġecon": 1472,
      "stica": 1473,
      "Ġsull": 1474,
      "Ġporta": 1475,
      "denza": 1476,
      "Ġsiamo": 1477,
      "Ġorganizza": 1478,
      "ĠZ": 1479,
      "rata": 1480,
      "pporto": 1481,
      "Ġsvol": 1482,
      "Ġcorso": 1483,
      "Ġmeglio": 1484,
      "Ġservizi": 1485,
      "Ġvos": 1486,
      "Ġsitua": 1487,
      "Ġprofessi": 1488,
      "Ġquasi": 1489,
      "Ġproc": 1490,
      "vono": 1491,
      "Ġscon": 1492,
      "Ġmodi": 1493,
      "Ġutili": 1494,
      "Ġarti": 1495,
      "dato": 1496,
      "Ġvolte": 1497,
      "Non": 1498,
      "Ġpropria": 1499,
      "Ġcultura": 1500,
      "Ġpresso": 1501,
      "RA": 1502,
      "Ġcambia": 1503,
      "am": 1504,
      "Ġraccon": 1505,
      "enzi": 1506,
      "Ġotten": 1507,
      "tolo": 1508,
      "gare": 1509,
      "Ġ,": 1510,
      "EL": 1511,
      "tenzione": 1512,
      "Ġcura": 1513,
      "ĠNo": 1514,
      "Ġinizia": 1515,
      "Ġpopo": 1516,
      "tino": 1517,
      "Ġquelli": 1518,
      "Ġimma": 1519,
      "mana": 1520,
      "lar": 1521,
      "Ġsetti": 1522,
      "Ġand": 1523,
      "Ġsembra": 1524,
      "Ġlivello": 1525,
      "chio": 1526,
      "ttamente": 1527,
      "Ġperio": 1528,
      "Ġban": 1529,
      "Ġimportante": 1530,
      "Ġgrandi": 1531,
      "Ġam": 1532,
      "ĠsocietÃł": 1533,
      "Ġricon": 1534,
      "ĠTu": 1535,
      "Ġline": 1536,
      "Ġsci": 1537,
      "vamente": 1538,
      "gnifica": 1539,
      "Ġinte": 1540,
      "Ġfos": 1541,
      "stitu": 1542,
      "Ġtrova": 1543,
      "acqu": 1544,
      "Ġvin": 1545,
      "Ġquelle": 1546,
      "ĠpossibilitÃł": 1547,
      "Ġregis": 1548,
      "ĠUni": 1549,
      "Ġdefini": 1550,
      "altÃł": 1551,
      "ĠÃĪ": 1552,
      "Ġk": 1553,
      "Ġgui": 1554,
      "Ġdiversi": 1555,
      "Ġtri": 1556,
      "Ġpropri": 1557,
      "posi": 1558,
      "Ġ0": 1559,
      "ĠDI": 1560,
      "Ġprogramma": 1561,
      "Ġop": 1562,
      "Ġvideo": 1563,
      "erienza": 1564,
      "Ġgrado": 1565,
      "fia": 1566,
      "Â».": 1567,
      "Un": 1568,
      "Ġamm": 1569,
      "Ġpercor": 1570,
      "\".": 1571,
      "Ġprevi": 1572,
      "Ġrice": 1573,
      "ĠSu": 1574,
      "erci": 1575,
      "Ġserie": 1576,
      "Ġio": 1577,
      "veni": 1578,
      "tario": 1579,
      "Ġecc": 1580,
      "ĠGa": 1581,
      "--": 1582,
      "rico": 1583,
      "altro": 1584,
      "ĠrealtÃł": 1585,
      "Ġstessa": 1586,
      "stru": 1587,
      "Ġcapa": 1588,
      "interno": 1589,
      "cente": 1590,
      "Ġcitta": 1591,
      "iori": 1592,
      "Ġlavora": 1593,
      "Ġabi": 1594,
      "Ġann": 1595,
      "Ġlegge": 1596,
      "cchio": 1597,
      "IN": 1598,
      "Ġlimi": 1599,
      "Ġtradi": 1600,
      "Ġscuo": 1601,
      "bietti": 1602,
      "ĠNe": 1603,
      "Ġinterna": 1604,
      "An": 1605,
      "Ġcose": 1606,
      "Al": 1607,
      "Ġclassi": 1608,
      "Ġposto": 1609,
      "ĠUna": 1610,
      "201": 1611,
      "gato": 1612,
      "Ġsignifica": 1613,
      "ede": 1614,
      "tuali": 1615,
      "Ġperf": 1616,
      "ĠCar": 1617,
      "Ġsf": 1618,
      "LE": 1619,
      "ĠLu": 1620,
      "Ġag": 1621,
      "tero": 1622,
      "trice": 1623,
      "000": 1624,
      "Ġotti": 1625,
      "stra": 1626,
      "Ġprodotto": 1627,
      "gle": 1628,
      "gini": 1629,
      "Ġeconomi": 1630,
      "stenza": 1631,
      "verno": 1632,
      "Ġ12": 1633,
      "Ġconsidera": 1634,
      "ĠGo": 1635,
      "Ġfina": 1636,
      "Ġvari": 1637,
      "RO": 1638,
      "Ġness": 1639,
      "terna": 1640,
      "Ġmusica": 1641,
      "tate": 1642,
      "ĠTra": 1643,
      "Ġbambini": 1644,
      "orto": 1645,
      "poli": 1646,
      "zze": 1647,
      "Ġaper": 1648,
      "Ġspie": 1649,
      "Ġinten": 1650,
      "ettore": 1651,
      "ĠPar": 1652,
      "Ġru": 1653,
      "Ġacquis": 1654,
      "Ġnome": 1655,
      "rati": 1656,
      "acc": 1657,
      "Ġim": 1658,
      "Ġpotrebbe": 1659,
      "Ġdiffer": 1660,
      "Ġcausa": 1661,
      "Ġden": 1662,
      "Ġsopra": 1663,
      "Ġperm": 1664,
      "onda": 1665,
      "Ġprincip": 1666,
      "Ġmercato": 1667,
      "Ġcorre": 1668,
      "eria": 1669,
      "Ġforni": 1670,
      "Ġquo": 1671,
      "Ġvengono": 1672,
      "vesti": 1673,
      "Ġprepa": 1674,
      "Ġproblema": 1675,
      "Ġsaranno": 1676,
      "Ġpartecipa": 1677,
      "Ġdim": 1678,
      "Ġracco": 1679,
      "Ġseconda": 1680,
      "Ġsenso": 1681,
      "Ġgruppo": 1682,
      "Ġfilm": 1683,
      "Ġdonne": 1684,
      "tel": 1685,
      "Si": 1686,
      "anzia": 1687,
      "Ġcollabo": 1688,
      "ĠCh": 1689,
      "sato": 1690,
      "rire": 1691,
      "vata": 1692,
      "ulla": 1693,
      "Ġpote": 1694,
      "Ġani": 1695,
      "Ġanti": 1696,
      "be": 1697,
      "Ġcuo": 1698,
      "logia": 1699,
      "Ġesc": 1700,
      "dine": 1701,
      "Ġtua": 1702,
      "pro": 1703,
      "Ġvisto": 1704,
      "altra": 1705,
      "Ġelet": 1706,
      "ĠX": 1707,
      "oste": 1708,
      "uncia": 1709,
      "Ġpubblico": 1710,
      "Ġvelo": 1711,
      "su": 1712,
      "opera": 1713,
      "spi": 1714,
      "30": 1715,
      "Ġmesi": 1716,
      "Ġdiverse": 1717,
      "est": 1718,
      "ĠNel": 1719,
      "Ġvista": 1720,
      "Ġalcune": 1721,
      "sponsa": 1722,
      "Ġsarebbe": 1723,
      "TE": 1724,
      "Ġartico": 1725,
      "dice": 1726,
      "Ġgioco": 1727,
      "au": 1728,
      "Ġriu": 1729,
      "LA": 1730,
      "Ġvero": 1731,
      "Ġcorpo": 1732,
      "Ġmostra": 1733,
      "fico": 1734,
      "Ġdetto": 1735,
      "dendo": 1736,
      "Ġmano": 1737,
      "atti": 1738,
      "Ġconfer": 1739,
      "ĠY": 1740,
      "mentare": 1741,
      "ccupa": 1742,
      "Ġpara": 1743,
      "Ġfuori": 1744,
      "Ġapplica": 1745,
      "Ġblo": 1746,
      "Ġcerca": 1747,
      "ĠEuro": 1748,
      "siasi": 1749,
      "Ġsegna": 1750,
      "Ġcompi": 1751,
      "Ġruo": 1752,
      "Ġnorma": 1753,
      "osti": 1754,
      "ggetti": 1755,
      "SI": 1756,
      "ner": 1757,
      "Ġimpre": 1758,
      "Ġdavvero": 1759,
      "stico": 1760,
      "Ġrappresenta": 1761,
      "ger": 1762,
      "stri": 1763,
      "Ġlungo": 1764,
      "Ġimpe": 1765,
      "Ġdia": 1766,
      "Ġfamiglia": 1767,
      "Ġpresente": 1768,
      "Ġvedere": 1769,
      "vati": 1770,
      "Ġerano": 1771,
      "ft": 1772,
      "Ġali": 1773,
      "rono": 1774,
      "Ġprece": 1775,
      "chÃ¨": 1776,
      "alle": 1777,
      "ordina": 1778,
      "net": 1779,
      "Ġsicurezza": 1780,
      "ĠBi": 1781,
      "Ġresponsa": 1782,
      "cendo": 1783,
      "entra": 1784,
      "Ġseguito": 1785,
      "ĠMe": 1786,
      "Ġtrovare": 1787,
      "Ġnuovi": 1788,
      "Ġweb": 1789,
      "Ġgia": 1790,
      "ossi": 1791,
      "Ġfron": 1792,
      "th": 1793,
      "Ġtecno": 1794,
      "Ġfavo": 1795,
      "ttori": 1796,
      "Ġpoter": 1797,
      "Ġ30": 1798,
      "mai": 1799,
      "esp": 1800,
      "Ġdare": 1801,
      "Ġsubito": 1802,
      "Ġesa": 1803,
      "orse": 1804,
      "Ġsosten": 1805,
      "Ġaffi": 1806,
      "ssimi": 1807,
      "Ġnuove": 1808,
      "Ġqualsiasi": 1809,
      "Ġregi": 1810,
      "Ġeffet": 1811,
      "CO": 1812,
      "duzione": 1813,
      "Ġcap": 1814,
      "Ġriconos": 1815,
      "Ġdocu": 1816,
      "Ġrivol": 1817,
      "quad": 1818,
      "ty": 1819,
      "Ġstrada": 1820,
      "Ġcontrib": 1821,
      "unta": 1822,
      "more": 1823,
      "Ġbra": 1824,
      "Ġperiodo": 1825,
      "omini": 1826,
      "Ġtroppo": 1827,
      "terÃł": 1828,
      "Ġpron": 1829,
      "vvi": 1830,
      "Ġproce": 1831,
      "Ġterritorio": 1832,
      "cra": 1833,
      "Ġeurope": 1834,
      "Ġtale": 1835,
      "ZION": 1836,
      "versa": 1837,
      "Ġinizi": 1838,
      "CA": 1839,
      "ĠQuesto": 1840,
      "nova": 1841,
      "pu": 1842,
      "ĠHo": 1843,
      "media": 1844,
      "Ġvera": 1845,
      "lli": 1846,
      "Ġdeter": 1847,
      "Ġcomunque": 1848,
      "car": 1849,
      "Ġ.": 1850,
      "Ġfunziona": 1851,
      "oltre": 1852,
      "mane": 1853,
      "Ġconfron": 1854,
      "Ġnu": 1855,
      "Ġpiano": 1856,
      "tag": 1857,
      "Ġdesi": 1858,
      "zzazione": 1859,
      "fiche": 1860,
      "vio": 1861,
      "Ġdato": 1862,
      "Ġqualcosa": 1863,
      "Ġcampo": 1864,
      "ĠMilano": 1865,
      "Ġstruttura": 1866,
      "Ġsettore": 1867,
      "Â°": 1868,
      "ĠTi": 1869,
      "ramente": 1870,
      "Ġsera": 1871,
      "mare": 1872,
      "Ġscelta": 1873,
      "rale": 1874,
      "Ġcio": 1875,
      "Italia": 1876,
      "rea": 1877,
      "bbiamo": 1878,
      "Ġgiovani": 1879,
      "Ġstre": 1880,
      "Ġni": 1881,
      "Ġlibro": 1882,
      "Ġesclu": 1883,
      "Ġconsu": 1884,
      "Ġtanti": 1885,
      "Ġforte": 1886,
      "Ġsan": 1887,
      "Ġrif": 1888,
      "Ġspi": 1889,
      "turo": 1890,
      "tendo": 1891,
      "Ġmilioni": 1892,
      "Ġdichia": 1893,
      "Ġsei": 1894,
      "bilmente": 1895,
      "Ġriferi": 1896,
      "Ġthe": 1897,
      "Ġsap": 1898,
      "Ġsviluppo": 1899,
      "Ġ16": 1900,
      "Ġdif": 1901,
      "10": 1902,
      "ambi": 1903,
      "Ġonline": 1904,
      "Ġfis": 1905,
      "ex": 1906,
      "Ġnoti": 1907,
      "ai": 1908,
      "Ġtran": 1909,
      "IA": 1910,
      "Ġdagli": 1911,
      "Ġstudio": 1912,
      "Ġfini": 1913,
      "Ġcin": 1914,
      "Ġterra": 1915,
      "Ġdetta": 1916,
      "ĠCome": 1917,
      "rito": 1918,
      "Ġsuccessi": 1919,
      "Ġcommer": 1920,
      "Ġcolo": 1921,
      "mano": 1922,
      "Ġapri": 1923,
      "Ġgaranti": 1924,
      "Ġluogo": 1925,
      "ork": 1926,
      "torno": 1927,
      "Ġpersonale": 1928,
      "Ġof": 1929,
      "eo": 1930,
      "Ġbian": 1931,
      "cenza": 1932,
      "Ġalmeno": 1933,
      "attro": 1934,
      "Ġsce": 1935,
      "Ġnecessario": 1936,
      "cino": 1937,
      "ĠCor": 1938,
      "Ġminuti": 1939,
      "teris": 1940,
      "Ġmessa": 1941,
      "ide": 1942,
      "ke": 1943,
      "Ġpolitica": 1944,
      "ari": 1945,
      "Ġmoda": 1946,
      "ista": 1947,
      "Ġsegu": 1948,
      "Ġavvi": 1949,
      "par": 1950,
      "Ġeffetti": 1951,
      "ĠGio": 1952,
      "uoi": 1953,
      "Ġsuccesso": 1954,
      "ompa": 1955,
      "ppi": 1956,
      "Ġ14": 1957,
      "Ġmedia": 1958,
      "Ġdol": 1959,
      "!!": 1960,
      "lata": 1961,
      "....": 1962,
      "Ġsiano": 1963,
      "Ġpresenza": 1964,
      "Ġinoltre": 1965,
      "Ġfisi": 1966,
      "Ġospi": 1967,
      "dina": 1968,
      "Ġbre": 1969,
      "50": 1970,
      "ppe": 1971,
      "Ġcoin": 1972,
      "Ġdiff": 1973,
      "Ġsette": 1974,
      "ĠDio": 1975,
      "Ġguida": 1976,
      "Ġcontinua": 1977,
      "ficazione": 1978,
      "diamo": 1979,
      "trui": 1980,
      "cando": 1981,
      "ĠâĢĺ": 1982,
      "Ġvio": 1983,
      "Ġpresenti": 1984,
      "cer": 1985,
      "Ġparole": 1986,
      "ws": 1987,
      "Ġfru": 1988,
      "Ġtema": 1989,
      "Ġforse": 1990,
      "cre": 1991,
      "cati": 1992,
      "Ġspazio": 1993,
      "alla": 1994,
      "Ġener": 1995,
      "Ġquest": 1996,
      "ordo": 1997,
      "onato": 1998,
      "Ġregistra": 1999,
      "Ġuffi": 2000,
      "Ġex": 2001,
      "ĠBer": 2002,
      "mia": 2003,
      "uomo": 2004,
      "bu": 2005,
      "Ġbisogno": 2006,
      "ES": 2007,
      "Ġas": 2008,
      "ccasione": 2009,
      "Ġcondivi": 2010,
      "Ġproduzione": 2011,
      "fon": 2012,
      "Ġpreci": 2013,
      "Ġproblemi": 2014,
      "auto": 2015,
      "Ġdonna": 2016,
      "Ġindivi": 2017,
      "mite": 2018,
      "Ġpratica": 2019,
      "Ġgratui": 2020,
      "Ġcompren": 2021,
      "Ġdiffici": 2022,
      "ggiorna": 2023,
      "Ġmini": 2024,
      "Ġtrattamento": 2025,
      "Ġproprie": 2026,
      "lle": 2027,
      "tur": 2028,
      "ann": 2029,
      "Ġtrasp": 2030,
      "Ġconclu": 2031,
      "Ġanima": 2032,
      "bbi": 2033,
      "Ġamici": 2034,
      "tezza": 2035,
      "Ġriso": 2036,
      "Ġvuole": 2037,
      "Ġdiritto": 2038,
      "Ġ17": 2039,
      "len": 2040,
      "Ġforza": 2041,
      "Ġbar": 2042,
      "min": 2043,
      "ficare": 2044,
      "Ġgestione": 2045,
      "pia": 2046,
      "Ġoppure": 2047,
      "Ġdata": 2048,
      "Ġoffer": 2049,
      "vanti": 2050,
      "ĠEn": 2051,
      "ssocia": 2052,
      "Ġmezzo": 2053,
      "ĠBo": 2054,
      "cher": 2055,
      "ki": 2056,
      "19": 2057,
      "voli": 2058,
      "Ġgioca": 2059,
      "Come": 2060,
      "\",": 2061,
      "unto": 2062,
      "Ġpare": 2063,
      "Ġprimi": 2064,
      "Ġfinanzia": 2065,
      "Ġcampi": 2066,
      "azione": 2067,
      "Ġvoi": 2068,
      "Ġpunti": 2069,
      "Ġmaggior": 2070,
      "Ġacco": 2071,
      "Ġintegra": 2072,
      "gan": 2073,
      "Ġfosse": 2074,
      "den": 2075,
      "Ar": 2076,
      "ĠSono": 2077,
      "Ġstate": 2078,
      "moni": 2079,
      "essione": 2080,
      "Ġpensi": 2081,
      "Ġtorna": 2082,
      "Ġimpa": 2083,
      "ggetto": 2084,
      "Ġprom": 2085,
      "Ġperi": 2086,
      "Ġuomini": 2087,
      "MA": 2088,
      "Ġpresidente": 2089,
      "Ġinvi": 2090,
      "Ġavuto": 2091,
      "Ġdeli": 2092,
      "simo": 2093,
      "Ġvalore": 2094,
      "Ġmolte": 2095,
      "Ġsquad": 2096,
      "Ġada": 2097,
      "Ġallora": 2098,
      "Ġparla": 2099,
      "Ġ13": 2100,
      "av": 2101,
      "ph": 2102,
      "bra": 2103,
      "Nel": 2104,
      "ppia": 2105,
      "zzare": 2106,
      "lina": 2107,
      "cche": 2108,
      "stin": 2109,
      "ato": 2110,
      "dro": 2111,
      "Ġmanif": 2112,
      "Ġandare": 2113,
      "Ġtesta": 2114,
      "OR": 2115,
      "bri": 2116,
      "Ġscuola": 2117,
      "Ġsingo": 2118,
      "Ġcondizioni": 2119,
      "Ġautori": 2120,
      "missione": 2121,
      "Ġtipi": 2122,
      "mati": 2123,
      "SA": 2124,
      "Ġitaliano": 2125,
      "Ġcerto": 2126,
      "segna": 2127,
      "tagoni": 2128,
      "Ġgenerale": 2129,
      "Ġsociale": 2130,
      "Ġnazionale": 2131,
      "Ġriusci": 2132,
      "Ġpol": 2133,
      "ĠGli": 2134,
      "Ġpiu": 2135,
      "Ġcaratteris": 2136,
      "Ġprocesso": 2137,
      "Ġquattro": 2138,
      "tono": 2139,
      "ĠSal": 2140,
      "Ġ24": 2141,
      "tal": 2142,
      "gente": 2143,
      "mera": 2144,
      "Ġfondamen": 2145,
      "Ġacca": 2146,
      "ĠSp": 2147,
      "Ġpercorso": 2148,
      "mica": 2149,
      "Ġmeri": 2150,
      "ass": 2151,
      "Ġdimostra": 2152,
      "Ġtermine": 2153,
      "Ġguar": 2154,
      "Ġcuore": 2155,
      "ttare": 2156,
      "Ġfanno": 2157,
      "ĠNi": 2158,
      "Ġlei": 2159,
      "ĠSer": 2160,
      "gazione": 2161,
      "ostante": 2162,
      "Ġsituazione": 2163,
      "Ġcasi": 2164,
      "Di": 2165,
      "Ġorigina": 2166,
      "Ġpur": 2167,
      "Ġconto": 2168,
      "mail": 2169,
      "Ġzona": 2170,
      "Ġresta": 2171,
      "cata": 2172,
      "cura": 2173,
      "omma": 2174,
      "ĠFor": 2175,
      "Uni": 2176,
      "Ġraccol": 2177,
      "Ġpla": 2178,
      "Ġrete": 2179,
      "Ġ11": 2180,
      "Ġimportanti": 2181,
      "Ġcomune": 2182,
      "taria": 2183,
      "Ġatte": 2184,
      "Ġormai": 2185,
      "Do": 2186,
      "lati": 2187,
      "Ġpochi": 2188,
      "Ġotto": 2189,
      "entale": 2190,
      "Ġfronte": 2191,
      "Ġce": 2192,
      "Ġluce": 2193,
      "biettivo": 2194,
      "mata": 2195,
      "Ġleggere": 2196,
      "Ġultimi": 2197,
      "ĠQ": 2198,
      "dimento": 2199,
      "ware": 2200,
      "Ġmigliori": 2201,
      "Ġtempi": 2202,
      "Ġcontrollo": 2203,
      "Ġfuturo": 2204,
      "pport": 2205,
      "Ġpreve": 2206,
      "Ġcreare": 2207,
      "ddis": 2208,
      "Ġfotogra": 2209,
      "Ġprezzo": 2210,
      "ĠGra": 2211,
      "Ġpaga": 2212,
      "arte": 2213,
      "Ġtramite": 2214,
      "IS": 2215,
      "Ġpaese": 2216,
      "Ġcoinvol": 2217,
      "Ġinvesti": 2218,
      "Ġdedica": 2219,
      "ultimo": 2220,
      "Ġado": 2221,
      "book": 2222,
      "ditÃł": 2223,
      "Ġassocia": 2224,
      "ĠTa": 2225,
      "ĠVer": 2226,
      "Ġrapporto": 2227,
      "ĠTo": 2228,
      "Ġquanti": 2229,
      "acqua": 2230,
      "mu": 2231,
      "Ġ199": 2232,
      "Ġvostro": 2233,
      "Ġmigliore": 2234,
      "omia": 2235,
      "ffica": 2236,
      "Ri": 2237,
      "ĠIN": 2238,
      "Ġformazione": 2239,
      "gica": 2240,
      "ĠcapacitÃł": 2241,
      "Una": 2242,
      "gne": 2243,
      "Ġaffer": 2244,
      "vimento": 2245,
      "mere": 2246,
      "dustri": 2247,
      "Ġmese": 2248,
      "Ĥ¬": 2249,
      "cin": 2250,
      "ĠPu": 2251,
      "âĤ¬": 2252,
      "mio": 2253,
      "trimon": 2254,
      "Ġsensi": 2255,
      "Ġ2016": 2256,
      "cola": 2257,
      "tture": 2258,
      "Ġgenere": 2259,
      "Ġnulla": 2260,
      "Ġconcor": 2261,
      "onali": 2262,
      "Ġtesti": 2263,
      "Pro": 2264,
      "dici": 2265,
      "Ġmanten": 2266,
      "Ġdipen": 2267,
      "mani": 2268,
      "Ġbuona": 2269,
      "Ġprotagoni": 2270,
      "Ġruolo": 2271,
      "Ġletter": 2272,
      "Ġlan": 2273,
      "coltÃł": 2274,
      "Ġfir": 2275,
      "Ġ2017": 2276,
      "gge": 2277,
      "Ġpossa": 2278,
      "Ġsele": 2279,
      "Ġnostre": 2280,
      "Ġpartire": 2281,
      "Ġaffron": 2282,
      "ume": 2283,
      "toria": 2284,
      "Ġrisultati": 2285,
      "Ġpermette": 2286,
      "Ġstile": 2287,
      "genza": 2288,
      "dito": 2289,
      "Ġcivi": 2290,
      "unitÃł": 2291,
      "Ġdisposizione": 2292,
      "uri": 2293,
      "Ġero": 2294,
      "versitÃł": 2295,
      "sh": 2296,
      "Ġtitolo": 2297,
      "Ġov": 2298,
      "Ġfrequ": 2299,
      "Ġpresen": 2300,
      "Ġviaggio": 2301,
      "Ġottenere": 2302,
      "Ġspetta": 2303,
      "mentazione": 2304,
      "Ġpazi": 2305,
      "anze": 2306,
      "ĠAd": 2307,
      "Ġcro": 2308,
      "Ġlinea": 2309,
      "Ġassolu": 2310,
      "Ġstagione": 2311,
      "Ġpagina": 2312,
      "cial": 2313,
      "Ġpiace": 2314,
      "Ġsettimana": 2315,
      "tidi": 2316,
      "Ġpelle": 2317,
      "Ġsosti": 2318,
      "Ġatten": 2319,
      "erto": 2320,
      "rando": 2321,
      "Ġinteress": 2322,
      "logie": 2323,
      "Ġdirettamente": 2324,
      "onica": 2325,
      "Ġpsi": 2326,
      "Ġpassato": 2327,
      "Ġdetermina": 2328,
      "ĠPri": 2329,
      "Ġhai": 2330,
      "Ġsfi": 2331,
      "tuto": 2332,
      "Ġconsegu": 2333,
      "Ġpresta": 2334,
      "Ġdisc": 2335,
      "Ġpermet": 2336,
      "Ġdimen": 2337,
      "Ġdevono": 2338,
      "Ġvoglia": 2339,
      "vate": 2340,
      "Ġconsul": 2341,
      "id": 2342,
      "Ġutenti": 2343,
      "ts": 2344,
      "centi": 2345,
      "Ġdisa": 2346,
      "Ġmala": 2347,
      "Ġcompet": 2348,
      "Ġ25": 2349,
      "gano": 2350,
      "Tu": 2351,
      "vera": 2352,
      "mmo": 2353,
      "Ġdestina": 2354,
      "ZIONE": 2355,
      "mmi": 2356,
      "Ġcontinu": 2357,
      "Ġcomin": 2358,
      "versi": 2359,
      "Ġnecessi": 2360,
      "anna": 2361,
      "Ġpiccolo": 2362,
      "Ġmas": 2363,
      "Da": 2364,
      "Ġur": 2365,
      "eti": 2366,
      "mbo": 2367,
      "Ġ...": 2368,
      "dino": 2369,
      "des": 2370,
      "Ġsoddis": 2371,
      "ĠConsi": 2372,
      "Ġmaggiore": 2373,
      "Ġlingua": 2374,
      "Ġnello": 2375,
      "Ġfran": 2376,
      "utare": 2377,
      "Ġitaliana": 2378,
      "Ġmare": 2379,
      "Ġgoverno": 2380,
      "ĠFo": 2381,
      "Ġvalori": 2382,
      "Ġgiornata": 2383,
      "lando": 2384,
      "11": 2385,
      "samente": 2386,
      "Ġrischio": 2387,
      "ssociazione": 2388,
      "Ġinseri": 2389,
      "ĠGu": 2390,
      "Ġ:": 2391,
